
[
    {
        "name": "BUCOVINA",
        "description": "    Bucovina este printre cele mai atractive si frecventate zone turistice de pe harta României. Multisecularele monumente de arhitectura cu fresce interioare si exterioare din acest colt de tara au fost trecute de UNESCO in lista monumentelor de arta universala.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_bucovina.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/bucovina.jpg",
        "longDescription": "Bucovina (în germană Buchenland = Țara fagilor), devenită Ducatul Bucovinei în Imperiul Austriac, este o regiune istorică cuprinzând un teritoriu de 10.441 km² care acoperă zona adiacentă orașelor Cajvana, Câmpulung Moldovenesc, Gura Humorului, Frasin, Milișăuți, Rădăuți, Siret, Solca, Suceava, Vatra Dornei și Vicovu de Sus din România, precum și Cernăuți, Cozmeni, Zastavna, Vășcăuți pe Ceremuș, Vijnița, Sadagura și Storojineț din Ucraina. Bucovina este cunoscută pentru mănăstirile construite de foști domnitori și boieri moldoveni (Mușatinii, Alexandru cel Bun, Ștefan cel Mare, Petru Rareș, Ștefan Tomșa, Alexandru Lăpușneanu, Familia Movileștilor ș.a.), fiecare cu culoarea sa specifică: Voroneț (albastru), Humor (roșu), Sucevița (verde), Moldovița (galben) și Arbore (combinație de culori). Împistritul ouălor este un obicei practicat în zona Bucovinei. În Săptămâna Mare, începând cu ziua de marți până vineri, pe lângă simpla vopsire, se practică fie încondeierea cu pensula, fie împistritul, folosindu-se ceară. Cu timpul, tehnica încondeierii ouălor a ajuns la nivel de artă. Deși femeile sunt cele care se ocupă de înfrumusețarea lor, există, însă, și excepții când familii întregi cunosc și practică acest mesteșug. În zona Bucovinei tradițiile supraviețuiesc cu greu schimbărilor însă exista oameni care duc mai departe meșteșugul împistritului și care își învață cu drag și cu răbdare copiii tainele încondeierii ouălor."
    },
        {
        "name": "MOLDOVA",
        "description": "    Moldova prezintă o combinație complexă de medii naturale (arii naturale, defilee, lunci) și artificiale (lăcașuri medievale, cetăți, biserici, festivaluri, etc).",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_moldova.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/moldova.jpg",
        "longDescription": "Moldova (în engleză Moldavia, în germană Moldau, în franceză Moldavie, în rusă Молдавия, Молдова, în turcă Boğdan, în polonă Mołdawia) este o regiune istorică și geografică a Europei, delimitată la vest de către Carpații Orientali și la est de către râul Nistru și care corespunde vechiului Principat al Moldovei. În prezent, arealul este împărțit între România, Republica Moldova și Ucraina. Suprafața cumulată a acestor teritorii (în limitele administrative actuale) este de 86.783 km², dintre care 35.806 km² în România (cele 8 județe ale Moldovei Occidentale cuprinzând Bucovina de Sud), 29.680 km² în Republica Moldova (partea din dreapta Nistrului cunoscută și ca Basarabia) și 21.297 km² în Ucraina (regiunea Cernăuți cuprinzând Bucovina de Nord, ținutul Herței și ținutul Hotinului, și cele 9 raioane din Bugeac). În sensul acelor de ceasornic, Moldova se învecinează la vest cu Transilvania și Maramureșul, la nord-vest cu Galiția, la nord și nord-est cu Podolia, la est cu Edisanul, la sud-est cu Marea Neagră, iar la sud cu Dobrogea și Muntenia. Din punct de vedere lingvistic, specificitatea teritoriului se manifestă îndeosebi prin graiul moldovenesc, care de altfel depășește limitele sale, devreme ce era vorbit în Dobrogea de Nord de-a lungul Dunării, și în Transilvania de Nord-Est. Arta populară moldovenească este deasemenea un patrimoniu cultural comun tuturor moldovenilor de pe ambele maluri ale Prutului. Cu toate acestea, atât „Moldovenii români” cât și cei din zona de influență geopolitică a Rusiei socotesc poeții și scriitorii născuți în teritoriul istoric al Moldovei ca fiind o parte esențială din patrimoniul lor cultural comun: literatura și publicistica, muzica, pictura, etc. Creațiile arhitecturale sunt deasemenea un patrimoniu comun, fie că este vorba de cele bisericiești construite în stil moldovenesc, fie că este vorba de vechile cetăți de apărare."
    },
        {
        "name": "BANAT",
        "description": "    Zona turistică AURORA BANATULUI  este „perla” turismului din Banat, de o frumuseţe neasemuită, încât turistul care a descoperit-o este cuprins de dorinţa  unei permanente „redescoperiri”.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_banat.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/banat.jpg",
        "longDescription": "Banatul este o provincie istorică împărțită astăzi între România, Serbia (Banatul Sârbesc) și o foarte mică parte din Ungaria. Banatul istoric însuma o suprafață de 28 526 km2. Diverse surse indică cifre ușor diferite de aceasta. La împărțirea provinciei, în 1919, României i-a fost atribuită o suprafață de 18 966 km² (aproximativ 2/3 din total), Regatului Sârbilor, Croaților și Slovenilor 9 276 km², (aproximativ 1/3 din total), iar Ungariei 284 km² (aproximativ 1% din total). Granițele naturale ale Banatului sunt râurile Mureș și Tisa, Dunărea și masivele Poiana-Ruscă și Retezat. Relieful Banatului este foarte divers: începând din vest, spre est, formele de relief se succed în trepte: câmpia joasă, câmpia înaltă, dealurile și, în final munții. Unele masivele muntoase bănățene constituie ramura vestică a Carpaților Meridionali. Acestea sunt, de la nord la sud, munții Țarcu cu vârfurile Țarcu-Căleanu (2190 m), Baicu (2123 m), Bloju (2192 m) și Muntele Mic (1.806 m) precum și Munții Cernei cu vârful Poiana Mare (1363 m). Munții Poiana Ruscă (1.359 m) și Munții Banatului cu diviziunile Semenic (1.447 m), , Aninei, Dognecei, Almăjului și Locvei fac parte din Carpații Occidentali. Dealurile piemontane apusene constituie cam o treime din teritoriul Banatului istoric. Altitudinea acestora variază între 200 și 400 de metri. La nord de râul Timiș se află dealurile Lugojului, Lăpugiului, depresiunea Făgetului și dealurile Lipovei, iar la sudul acestui râu, dealurile Pogănișului, Dognecei, Oraviței și Depresiunea Carașului. Câmpia înaltă ( altitudine peste 100 metri, până la 140 de metri) este reprezentată de câmpiile Vingăi, Buziașului, Gătăii și Fizeșului. Câmpiile cu altitudini intermediare, cuprinse între 100 - 130 metri, sunt câmpiile Hodoni, Duboz, Tormac, Jamu Mare, Arad și Sannicolau Mare, iar Câmpia joasă (altitudine sub 100 metri), este reprezentată de luncile râurilor, zona inundabilă dinainte de amplele lucrări de regularizare. Aceste câmpii, componente ale Câmpiei Panonice reprezintă o altă treime a suprafeței bănățene. Între formele de relief ale Banatului nu pot fi omiși cei doi vulcani stinși de la Lucareț și Gătaia: Piatra Roșie (altitudine 211 metri), respectiv Șumigu (altitudine 200 de metri). De asemenea, cea mai mare întindere de nisipuri din Europa, astăzi stabilizată și acoperită cu vegetație, Dunele de nisip de la Deliblata, (Serbia)."
    },
        {
        "name": "MARAMURES",
        "description": "    Regiunea acoperă totul, de la excursii pe munte şi sporturi extreme la turism cultural şi religios. Dacă sunteţi un iubitor al naturii, cu siguranţă veţi iubi peisajele montane şi ale văilor, care vă lasă fără respiraţie.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_maramures.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/maramures.jpg",
        "longDescription": "Maramureșul este o regiune geografică și etno-culturală aflată pe teritoriul României și Ucrainei, alcătuită din Depresiunea Maramureșului, aflată pe cursul superior al văii Tisei, și versanții munților care o înconjoară: Munții Oașului, Gutâi, Țibleș și Rodnei spre vest și sud, și Munții Maramureșului la est și nord. Limitele regiunii se situează între paralela 47°33' N și 48°02' N (latitudine nordică) și între meridianele 23°15' E și 25°03' E (longitudine estică). În lungime, între Hust la Pasul Prislop sunt aproximativ 150 km iar lărgimea pe axa nord-sud de până la 80 km. Țara Maramureșului este una dintre cele mai întinse depresiuni ale lanțului Carpatic, acoperind o suprafață de circa 10000 km², în nord Carpații Orientali, între munții Oaș, Gutâi, Țibleș, Rodnei, Maramureșului și Carpații Păduroși. Este situată în partea de nord-est a munților Carpați și este împărțită în două zone de o ramificație muntoasă în bazinul superior al râului Tisa, numită culmea Pop-Ivanu (Vârful Pop-Ivan, 1937 m): partea sudică aparține României, iar cea nordică Ucrainei. Traiul în Maramureș este destul de diferit de al zonelor din jur, pentru că nu se poate asigura numai din agricultură. În secolul al XVIII-lea producția agricolă abia putea hrăni o treime din populație. Creșterea animalelor și schimbarea lor pe grâne în zonele de câmpie, explotările forestiere, prelucrarea lemnului și muncile sezoniere “pă țară”, adică în alte regiuni care necesitau forță de muncă, erau o necesitate. Starea socială deosebită a maramureșenilor, conduși de o nobilime românească locală, care în timp s-a integrat în țărănimea satelor și a dat naștere unei clase de oameni liberi, scutiți de obligații și taxe, i-a stimulat să conserve și să promoveze cu mândrie valorile proprii în construcție, îmbracăminte, artă și limbă. Sub oblăduirea acestor nobili locali s-au facut printre cele dintâi traduceri ale textelor religioase în limba română, în graiul maramureșan: Codicele voronețean, Psaltirea șcheiană, Psaltirea voronețeană, Psaltirea Hurmuzachi. Datinile străvechi s-au păstrat curate și neașteptat de vii în Maramureș. Cântecele, dansurile, portul țărănesc, mâncărurile precum și meșteșugul olăritului și al lucrului cu lemnul la contrucția caselor, bisericilor, porților, troițelor sau obiectelor casnice ca fusele cu zurgălăi sau pecetarele au constituit un valoros subiect de studiu pentru etnografi din mai multe țări, dar și de admirație pentru vizitatorii zonei. Graiul maramureșean este unul dintre cele cinci subdialecte de bază ale dialectului dacoromân. Acesta se vorbește în Maramureșul istoric, în satele de pe văile Mara, Cosău și Iza, și cu mici variații pe Valea Vișeului și a Apșei."
    },
        {
        "name": "OLTENIA",
        "description": "    Oltenia este o regiune istorică din sud-vestul României delimitată la est de râul Olt, la sud și vest de Dunăre, iar la nord de Carpații Meridionali.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_oltenia.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/oltenia",
        "longDescription": "Oltenia este o regiune istorică din sud-vestul României delimitată la est de râul Olt, la sud și vest de Dunăre, iar la nord de Carpații Meridionali. Oltenia este străjuită în nord de Carpații Meridionali, iar în vest, sud și est de ape curgătoare: Dunăre, respectiv Oltul. Râul Jiu străbate regiunea în direcția nord-sud și o împarte în două părți aproape egale, în care relieful uneia pare să se oglindească în cealaltă. Nordul Olteniei este muntos, fiind prezente aici două masive: Parâng (la est de râul Jiu) și Retezat-Godeanu (la vest de râul Jiu). La sud de Carpați se află zona subcarpatică, reprezentată printr-un șir de dealuri (Dealul Bran, Măgura Slătioarei, Dealurile Gorjului, Dealul Bârzei) și depresiuni (Novaci, Tismana, Târgu Jiu). În nord-vest se află Podișul Mehedinți, dealurile Coșuștei și depresiunea Severin. La sud de Subcarpați se află Podișul Getic, acesta fiind divizat în Platformele: Strehaiei (la vest de râul Jiu; se subîmparte în platformele Hușniței și Bălăcița), Jiului (străbătută de Jiu) și Oltețului(la est de Jiu). În sudul Olteniei de află Câmpia Olteniei, care este de altfel cel mai vestic sector al Câmpiei Române. Câmpia Olteniei este alcătuită de Câmpiile Blahniței și Băileștilor (la vest de Jiu) și Romanaților (la est de Jiu). Cele mai importante râuri sunt: Olt (împreună cu afluenții Lotru și Olteț) , Jiu (împreună cu afluenții Tismana, Motru, Amaradia și Gilort), Desnățui, Drincea și Cerna. Clima Olteniei este temperat-continentală, dar cu influențe mediteraneene. Suprafața Olteniei este de 24.095 km². Cele mai importante orașe sunt: Craiova, Drobeta-Turnu Severin, Târgu Jiu și Râmnicu Vâlcea."
    },
        {
        "name": "MUNTENIA",
        "description": "    Muntenia este o zonă turistică a contrastelor, întinzându-se de la semețele culmi ale Carpaților în Nord, până la atracțiile și misterele Dunării în Sud, zona dispunând de o mulțime de bogății ce așteaptă să fie descoperite.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_muntenia.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/muntenia.jpg",
        "longDescription": "Muntenia este o regiune istorică din sudul României, parte componentă a Țării Românești. Limitele sale sunt: la nord munții Carpați (care o delimitează de Transilvania), la vest râul Olt (care o separă de Oltenia), la sud și est fluviul Dunărea (care o delimitează de Bulgaria și Dobrogea), iar la nord-est râurile Milcov, Putna și Siret (dincolo de care se află Moldova). Are în componență actualele județe și unități administrative: Argeș, Brăila, Buzău, Călărași, Dâmbovița, Giurgiu, Ialomița, Ilfov, Prahova, Teleorman (fără comuna Islaz), Municipiul București. De asemenea, segmentele situate de est de râul Olt din județele Vâlcea și Olt, precum și sudul județului Vrancea (la sud de Milcov) fac parte din regiunea istorică Muntenia. Localitatea Predeal (însă fără Timișu de Sus și Timișu de Jos) din județul Brașov face parte de asemenea din Muntenia. Cele mai importante orașe în această regiune sunt București, Alexandria, Brăila, Buzău, Călărași, Giurgiu, Pitești, Ploiești, Slatina, Slobozia și Târgoviște. Principalele ape curgătoare care străbat această regiune sunt Dunărea, precum și unii afluenți direcți ale acesteia: Olt, Vedea, Argeș, Călmățui (în județul Brăila și județul Teleorman), Ialomița și Siret."
    },
        {
        "name": "DOBROGEA",
        "description": "    Dobrogea este cel mai vechi teritoriu al țării noastre, unde înfloreau cu multe secole în urmă civilizații elene și romane, cotropite apoi de invaziile popoarelor barbare. Urmele fostelor civilizații, se regăsesc în vestigii arheologice, în ruine de cetăți, în obiceiuri și mâncăruri tradiționale.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_dobrogea.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/dobrogea.jpg",
        "longDescription": "Dobrogea (în bulgară Добруджа, în turcă Dobruca) este un habitat istoric și geografic dintre Dunăre și Marea Neagră, care face parte din teritoriul României și Bulgariei. Regiunea a fost cunoscută în antichitate sub numele de Sciția Mică, care nu desemna o provincie, ținutul făcând parte din provincia Moesia inferior iar mai apoi, în Evul Mediu, din thema bizantină Paristrion[1]. Astăzi, din punct de vedere administrativ cuprinde în România județele Tulcea și Constanța iar în Bulgaria — regiunile Dobrici și Silistra. Principalele orașe sunt, în nord: Constanța, Tulcea, Medgidia și Mangalia, la care se adaugă stațiunile balneo-climaterice și de vacanță de pe litoralul românesc: Mamaia, Eforie, Costinești și stațiunile din zona Comorova a Mangaliei. Dobrogea cuprinde în partea de nord-est Delta Dunării, habitat aflat pe lista patrimoniului mondial UNESCO. În sud, în Bulgaria, principalele orașe sunt Dobrici, Silistra, Turtucaia și Cavarna, iar situri turistice sunt stațiunile Albena, Balcic, Șabla, precum și cetatea medievală de pe capul Caliacra. Dobrogea este limitată la nord de Delta Dunării și de Munții Măcinului, la est de Marea Neagră, și la vest de cursul inferior al Dunării. Dobrogea cuprinde în nord-estul Bulgariei regiunile Dobrici și Silistra. Apele curgătoare de pe teritoriul ei sunt puține la număr, scurte, cu un debit mic și ele se varsă în limanele de pe țărmul Mării Negre. Cele mai importante râuri sunt: Taița, Telița, Slava, Casimcea. Unele limane sunt sărate (Sinoe și Techirghiol), altele dulci (Babadag, Razim, Golovița, Zmeica, Tașaul, Agigea și Tatlageac. Din punct de vedere geologic, Dobrogea cuprinde trei unități : cea mai recentă, formată din aluviuni fluviale și marine Holocene, este Delta Dunării în nord-est; cea mai veche este masivul hercinian al Măcinului în nord-vest, care cuprinde roce efusive și sedimente paleozoice și mezozoice; în sud se întinde podișul moesic care pe un soclu mezozoic prezintă sedimente cenozoice și neozoice."
    },
        {
        "name": "TRANSILVANIA",
        "description": "    Zona turistica Transilvania este situata intre lantul Carpatilor Orientali, Carpatii Meridionali si Muntii Apuseni, o provincie istorica ce poarta pe obraz urmele numeroaselor batalii duse aici de-a lungul timpului.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_transilvania.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/transilvania.jpg",
        "longDescription": "Transilvania sau Ardeal (în maghiară Erdély, în germană Siebenbürgen, în latină Transsilvania sau Transsylvania, în dialectul săsesc Siweberjen, în turcă Erdelistan) este o regiune istorică și geografică situată în interiorul arcului carpatic, una din regiunile istorice ale României. De-a lungul timpului a făcut parte din Dacia, din Imperiul Roman, din Regatul Ungariei, respectiv din Imperiul Austriac. Pentru circa 170 de ani, între 1526 și 1699, a fost stat independent, sub numele de Principatul Transilvaniei. În această calitate a jucat un rol însemnat în Războiul de 30 de ani, de partea coaliției protestante. Odată cu victoriile imperiale pe frontul antiotoman, Transilvania a intrat sub administrație habsburgică, însă și-a păstrat formal statalitatea până în 1867, fiind condusă de guvernatori numiți de la Viena. Ca urmare a romanului Dracula, publicat de Bram Stoker în 1897, Transilvania a fost asociată în spațiul britanic cu vampirii și cu genul horror în general. Stema Transilvaniei este alcătuită dintr-un scut împărțit în două câmpuri egale printr-o fâșie orizontală roșie. În câmpul superior, cu fond albastru, este reprezentat pe jumătate de o acvilă neagră cu clonț galben și aripile desfășurate. Potrivit unor comentatori, pasărea ar simboliza națiunea maghiară și ar fi pasărea turul (togrul) din legendele și miturile fondatoare ale ungurilor. În stânga și dreapta acvilei heraldice sunt dispuse elementele redate în galben, soarele și luna, simboluri ale națiunii secuiești. În câmpul inferior al scutului sunt reprezentate simbolic, prin câte un turn de cetate, cele șapte cetăți săsești ale Transilvaniei."
    },
        {
        "name": "CRIŞANA",
        "description": "    Provincia Crișana, este una dintre cele mai interesante destinații de vacanță, având în vedere bogata tradiție culturală și arhitectură, ce se evidentiază în vestigii și construcții dintre cele mai frumoase.",
        "thumbnail": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/thumbnail_crisana.jpg",
        "image": "https://raw.githubusercontent.com/petroH/TravelRomania/master/images/crisana.jpg",
        "longDescription": "Crișana (maghiară: Körösvidék, germană: Kreischgebiet) reprezintă o regiune istorică situată pe teritoriile României și Ungariei, având ca limite naturale râul Tisa la vest, râul Mureș la sud, Munții Apuseni în est și râul Someș în nord. A fost împărțită în 1920 între România și Ungaria. Este compusă din: județul Bihor (integral), cea mai mare parte a județului Arad și a județului Sălaj, extremitatea sudică a județului Satu Mare și extremitatea nordică a județului Hunedoara, pe teritoriul României; comitatul Biharia (în maghiară Hajdú-Bihar) și comitatului Bichiș (în maghiară Békés), pe teritoriul Ungariei. Capitala tradițională este Oradea (Oradea Mare). Alte orașe importante sunt: Arad, Debrecen, Békéscsaba, Gyula, Salonta, Marghita, Beiuș, Zalău, Șimleu Silvaniei, Ineu, Brad, Tășnad. Regiunea Crișana este situată între râurile Mureș, Someș, Tisa și culmile Munților Apuseni. A făcut parte parțial din Partium. Partea de vest (Körösalföld) aparține Ungariei. Principalele unitati de relief din România sunt Câmpia Aradului, Câmpia de Vest, Dealurile de Vest, Munții Plopișului, Munții Pădurea Craiului, Munții Bihor, Munții Zarandului și Munții Codru-Moma. Altitudine maximă: vf. Bihorul (Cucurbata Mare) 1849 m, vf. Budeasa 1790 m, vf. Cârligați 1693 m. Principalele cursuri de apă: Crișul Negru, Crișul Repede, Barcău. Principalele lacuri: Pețea (carstic și de baraj antropic), Cefa, Mădăras. Stema Crisanei este plina de istorie, reflectand inceputurile acesteia inca din Evul Mediu. La baza stemei se regaseste culoarea albastra, mai sus, inspre dreapta gasim o acvila, la stanga un turn de cetate, reprezentand Biharia si in varf, gasim un scut despicat."
    }
]